{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "##AT##-##AT##",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "##AT##-##AT##": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "\\": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "~": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "¡": 115,
      "¢": 116,
      "£": 117,
      "¤": 118,
      "¥": 119,
      "¦": 120,
      "§": 121,
      "¨": 122,
      "©": 123,
      "ª": 124,
      "¬": 125,
      "­": 126,
      "®": 127,
      "¯": 128,
      "°": 129,
      "±": 130,
      "²": 131,
      "³": 132,
      "´": 133,
      "µ": 134,
      "¶": 135,
      "·": 136,
      "¸": 137,
      "¹": 138,
      "º": 139,
      "½": 140,
      "¾": 141,
      "¿": 142,
      "Æ": 143,
      "Ð": 144,
      "×": 145,
      "Ø": 146,
      "Þ": 147,
      "ß": 148,
      "æ": 149,
      "ð": 150,
      "÷": 151,
      "ø": 152,
      "þ": 153,
      "Đ": 154,
      "đ": 155,
      "Ħ": 156,
      "ħ": 157,
      "ı": 158,
      "Ĳ": 159,
      "ĸ": 160,
      "Ŀ": 161,
      "Ł": 162,
      "ł": 163,
      "ŋ": 164,
      "Œ": 165,
      "œ": 166,
      "ſ": 167,
      "Ɔ": 168,
      "Ƒ": 169,
      "ƒ": 170,
      "Ɠ": 171,
      "Ɩ": 172,
      "Ƙ": 173,
      "ƛ": 174,
      "Ɲ": 175,
      "Ʀ": 176,
      "Ƭ": 177,
      "ǝ": 178,
      "Ȣ": 179,
      "Ȥ": 180,
      "Ȼ": 181,
      "ɐ": 182,
      "ɑ": 183,
      "ɒ": 184,
      "ɔ": 185,
      "ɕ": 186,
      "ə": 187,
      "ɚ": 188,
      "ɛ": 189,
      "ɜ": 190,
      "ɡ": 191,
      "ɢ": 192,
      "ɣ": 193,
      "ɤ": 194,
      "ɨ": 195,
      "ɪ": 196,
      "ɫ": 197,
      "ɬ": 198,
      "ɯ": 199,
      "ɲ": 200,
      "ɴ": 201,
      "ɵ": 202,
      "ɹ": 203,
      "ɾ": 204,
      "ʀ": 205,
      "ʁ": 206,
      "ʃ": 207,
      "ʊ": 208,
      "ʋ": 209,
      "ʌ": 210,
      "ʎ": 211,
      "ʐ": 212,
      "ʒ": 213,
      "ʔ": 214,
      "ʚ": 215,
      "ʤ": 216,
      "ʦ": 217,
      "ʰ": 218,
      "ʲ": 219,
      "ʺ": 220,
      "ʻ": 221,
      "ʼ": 222,
      "ʾ": 223,
      "ʿ": 224,
      "ˁ": 225,
      "ˆ": 226,
      "ˇ": 227,
      "ˈ": 228,
      "ˌ": 229,
      "ː": 230,
      "ˑ": 231,
      "˘": 232,
      "˙": 233,
      "˚": 234,
      "˛": 235,
      "˜": 236,
      "˝": 237,
      "ˡ": 238,
      "ˤ": 239,
      "΄": 240,
      "Α": 241,
      "Β": 242,
      "Γ": 243,
      "Δ": 244,
      "Ε": 245,
      "Ζ": 246,
      "Η": 247,
      "Θ": 248,
      "Ι": 249,
      "Κ": 250,
      "Λ": 251,
      "Μ": 252,
      "Ν": 253,
      "Ο": 254,
      "Π": 255,
      "Ρ": 256,
      "Σ": 257,
      "Τ": 258,
      "Υ": 259,
      "Φ": 260,
      "Χ": 261,
      "Ω": 262,
      "α": 263,
      "β": 264,
      "γ": 265,
      "δ": 266,
      "ε": 267,
      "ζ": 268,
      "η": 269,
      "θ": 270,
      "ι": 271,
      "κ": 272,
      "λ": 273,
      "μ": 274,
      "ν": 275,
      "ξ": 276,
      "ο": 277,
      "π": 278,
      "ρ": 279,
      "ς": 280,
      "σ": 281,
      "τ": 282,
      "υ": 283,
      "φ": 284,
      "χ": 285,
      "ψ": 286,
      "ω": 287,
      "Ђ": 288,
      "Є": 289,
      "Ѕ": 290,
      "І": 291,
      "Ј": 292,
      "Љ": 293,
      "Њ": 294,
      "Ћ": 295,
      "Џ": 296,
      "А": 297,
      "Б": 298,
      "В": 299,
      "Г": 300,
      "Д": 301,
      "Е": 302,
      "Ж": 303,
      "З": 304,
      "И": 305,
      "К": 306,
      "Л": 307,
      "М": 308,
      "Н": 309,
      "О": 310,
      "П": 311,
      "Р": 312,
      "С": 313,
      "Т": 314,
      "У": 315,
      "Ф": 316,
      "Х": 317,
      "Ц": 318,
      "Ч": 319,
      "Ш": 320,
      "Щ": 321,
      "Ъ": 322,
      "Ы": 323,
      "Ь": 324,
      "Э": 325,
      "Ю": 326,
      "Я": 327,
      "а": 328,
      "б": 329,
      "в": 330,
      "г": 331,
      "д": 332,
      "е": 333,
      "ж": 334,
      "з": 335,
      "и": 336,
      "к": 337,
      "л": 338,
      "м": 339,
      "н": 340,
      "о": 341,
      "п": 342,
      "р": 343,
      "с": 344,
      "т": 345,
      "у": 346,
      "ф": 347,
      "х": 348,
      "ц": 349,
      "ч": 350,
      "ш": 351,
      "щ": 352,
      "ъ": 353,
      "ы": 354,
      "ь": 355,
      "э": 356,
      "ю": 357,
      "я": 358,
      "ђ": 359,
      "є": 360,
      "ѕ": 361,
      "і": 362,
      "ј": 363,
      "љ": 364,
      "њ": 365,
      "ћ": 366,
      "џ": 367,
      "Ѳ": 368,
      "ѳ": 369,
      "Ґ": 370,
      "ґ": 371,
      "ғ": 372,
      "ҙ": 373,
      "қ": 374,
      "Ҡ": 375,
      "ҡ": 376,
      "ң": 377,
      "ү": 378,
      "ұ": 379,
      "Ҳ": 380,
      "ҳ": 381,
      "һ": 382,
      "ә": 383,
      "ө": 384,
      "א": 385,
      "ב": 386,
      "ג": 387,
      "ד": 388,
      "ה": 389,
      "ו": 390,
      "ז": 391,
      "ח": 392,
      "ט": 393,
      "י": 394,
      "כ": 395,
      "ל": 396,
      "ם": 397,
      "מ": 398,
      "ן": 399,
      "נ": 400,
      "ס": 401,
      "ע": 402,
      "פ": 403,
      "ץ": 404,
      "צ": 405,
      "ק": 406,
      "ר": 407,
      "ש": 408,
      "ת": 409,
      "،": 410,
      "ء": 411,
      "ا": 412,
      "ب": 413,
      "ة": 414,
      "ت": 415,
      "ث": 416,
      "ج": 417,
      "ح": 418,
      "خ": 419,
      "د": 420,
      "ذ": 421,
      "ر": 422,
      "ز": 423,
      "س": 424,
      "ش": 425,
      "ص": 426,
      "ض": 427,
      "ط": 428,
      "ظ": 429,
      "ع": 430,
      "غ": 431,
      "ـ": 432,
      "ف": 433,
      "ق": 434,
      "ك": 435,
      "ل": 436,
      "م": 437,
      "ن": 438,
      "ه": 439,
      "و": 440,
      "ى": 441,
      "ي": 442,
      "ٲ": 443,
      "ٹ": 444,
      "پ": 445,
      "چ": 446,
      "ڠ": 447,
      "ڤ": 448,
      "ک": 449,
      "ڬ": 450,
      "ڭ": 451,
      "گ": 452,
      "ھ": 453,
      "ہ": 454,
      "ۆ": 455,
      "ۇ": 456,
      "ی": 457,
      "ە": 458,
      "۞": 459,
      "۩": 460,
      "۰": 461,
      "۱": 462,
      "۲": 463,
      "۳": 464,
      "۴": 465,
      "۵": 466,
      "۶": 467,
      "۷": 468,
      "۸": 469,
      "۹": 470,
      "ރ": 471,
      "ކ": 472,
      "އ": 473,
      "މ": 474,
      "ߖ": 475,
      "ߧ": 476,
      "अ": 477,
      "आ": 478,
      "इ": 479,
      "ई": 480,
      "उ": 481,
      "ऊ": 482,
      "ऋ": 483,
      "ए": 484,
      "ऐ": 485,
      "ऑ": 486,
      "ओ": 487,
      "औ": 488,
      "क": 489,
      "ख": 490,
      "ग": 491,
      "घ": 492,
      "च": 493,
      "छ": 494,
      "ज": 495,
      "झ": 496,
      "ञ": 497,
      "ट": 498,
      "ठ": 499,
      "ड": 500,
      "ढ": 501,
      "ण": 502,
      "त": 503,
      "थ": 504,
      "द": 505,
      "ध": 506,
      "न": 507,
      "प": 508,
      "फ": 509,
      "ब": 510,
      "भ": 511,
      "म": 512,
      "य": 513,
      "र": 514,
      "ल": 515,
      "व": 516,
      "श": 517,
      "ष": 518,
      "स": 519,
      "ह": 520,
      "ॐ": 521,
      "ॡ": 522,
      "।": 523,
      "०": 524,
      "१": 525,
      "२": 526,
      "३": 527,
      "५": 528,
      "९": 529,
      "আ": 530,
      "ই": 531,
      "এ": 532,
      "ক": 533,
      "গ": 534,
      "ঙ": 535,
      "চ": 536,
      "ট": 537,
      "ত": 538,
      "ন": 539,
      "প": 540,
      "ব": 541,
      "ম": 542,
      "য": 543,
      "র": 544,
      "ল": 545,
      "শ": 546,
      "ষ": 547,
      "হ": 548,
      "ৰ": 549,
      "ਗ": 550,
      "ਚ": 551,
      "ਡ": 552,
      "ਹ": 553,
      "ੜ": 554,
      "અ": 555,
      "ક": 556,
      "જ": 557,
      "ત": 558,
      "મ": 559,
      "ય": 560,
      "ર": 561,
      "સ": 562,
      "૦": 563,
      "૧": 564,
      "૨": 565,
      "க": 566,
      "ங": 567,
      "ச": 568,
      "ட": 569,
      "த": 570,
      "ன": 571,
      "ப": 572,
      "ம": 573,
      "ய": 574,
      "ர": 575,
      "ல": 576,
      "வ": 577,
      "ஷ": 578,
      "ఆ": 579,
      "క": 580,
      "గ": 581,
      "జ": 582,
      "డ": 583,
      "ద": 584,
      "ధ": 585,
      "న": 586,
      "ప": 587,
      "ర": 588,
      "శ": 589,
      "ಐ": 590,
      "ಯ": 591,
      "ರ": 592,
      "ವ": 593,
      "ಶ": 594,
      "೦": 595,
      "೧": 596,
      "೨": 597,
      "೩": 598,
      "೫": 599,
      "೬": 600,
      "೮": 601,
      "೯": 602,
      "അ": 603,
      "എ": 604,
      "ക": 605,
      "ത": 606,
      "ദ": 607,
      "ന": 608,
      "പ": 609,
      "മ": 610,
      "യ": 611,
      "ല": 612,
      "വ": 613,
      "ഷ": 614,
      "സ": 615,
      "න": 616,
      "ම": 617,
      "ර": 618,
      "ව": 619,
      "හ": 620,
      "ก": 621,
      "ข": 622,
      "ค": 623,
      "ฆ": 624,
      "ง": 625,
      "จ": 626,
      "ฉ": 627,
      "ช": 628,
      "ซ": 629,
      "ญ": 630,
      "ฎ": 631,
      "ฏ": 632,
      "ฐ": 633,
      "ฑ": 634,
      "ฒ": 635,
      "ณ": 636,
      "ด": 637,
      "ต": 638,
      "ถ": 639,
      "ท": 640,
      "ธ": 641,
      "น": 642,
      "บ": 643,
      "ป": 644,
      "ผ": 645,
      "ฝ": 646,
      "พ": 647,
      "ฟ": 648,
      "ภ": 649,
      "ม": 650,
      "ย": 651,
      "ร": 652,
      "ฤ": 653,
      "ล": 654,
      "ว": 655,
      "ศ": 656,
      "ษ": 657,
      "ส": 658,
      "ห": 659,
      "อ": 660,
      "ฮ": 661,
      "ฯ": 662,
      "ะ": 663,
      "า": 664,
      "ำ": 665,
      "฿": 666,
      "เ": 667,
      "แ": 668,
      "โ": 669,
      "ใ": 670,
      "ไ": 671,
      "ๆ": 672,
      "๑": 673,
      "ຂ": 674,
      "ຄ": 675,
      "ງ": 676,
      "ຈ": 677,
      "ດ": 678,
      "ຖ": 679,
      "ນ": 680,
      "ບ": 681,
      "ມ": 682,
      "ລ": 683,
      "ວ": 684,
      "າ": 685,
      "ຽ": 686,
      "ເ": 687,
      "ໜ": 688,
      "་": 689,
      "ཏ": 690,
      "ད": 691,
      "ན": 692,
      "བ": 693,
      "མ": 694,
      "ཚ": 695,
      "འ": 696,
      "ལ": 697,
      "ས": 698,
      "န": 699,
      "ရ": 700,
      "ဝ": 701,
      "သ": 702,
      "ဟ": 703,
      "ა": 704,
      "ბ": 705,
      "გ": 706,
      "დ": 707,
      "ე": 708,
      "ვ": 709,
      "ზ": 710,
      "თ": 711,
      "ი": 712,
      "კ": 713,
      "ლ": 714,
      "მ": 715,
      "ნ": 716,
      "ო": 717,
      "პ": 718,
      "რ": 719,
      "ს": 720,
      "ტ": 721,
      "უ": 722,
      "ქ": 723,
      "ღ": 724,
      "შ": 725,
      "ც": 726,
      "ძ": 727,
      "წ": 728,
      "ხ": 729,
      "ჯ": 730,
      "ᄀ": 731,
      "ᄁ": 732,
      "ᄂ": 733,
      "ᄃ": 734,
      "ᄅ": 735,
      "ᄆ": 736,
      "ᄇ": 737,
      "ᄉ": 738,
      "ᄋ": 739,
      "ᄌ": 740,
      "ᄍ": 741,
      "ᄎ": 742,
      "ᄏ": 743,
      "ᄐ": 744,
      "ᄑ": 745,
      "ᄒ": 746,
      "ᅡ": 747,
      "ᅢ": 748,
      "ᅣ": 749,
      "ᅥ": 750,
      "ᅦ": 751,
      "ᅧ": 752,
      "ᅨ": 753,
      "ᅩ": 754,
      "ᅪ": 755,
      "ᅬ": 756,
      "ᅭ": 757,
      "ᅮ": 758,
      "ᅯ": 759,
      "ᅰ": 760,
      "ᅱ": 761,
      "ᅲ": 762,
      "ᅳ": 763,
      "ᅵ": 764,
      "ᆨ": 765,
      "ᆫ": 766,
      "ᆯ": 767,
      "ᆷ": 768,
      "ᆸ": 769,
      "ᆻ": 770,
      "ᆼ": 771,
      "ᆾ": 772,
      "ህ": 773,
      "ሊ": 774,
      "ል": 775,
      "ሓ": 776,
      "ሕ": 777,
      "መ": 778,
      "ሙ": 779,
      "ሜ": 780,
      "ም": 781,
      "ሥ": 782,
      "ረ": 783,
      "ሪ": 784,
      "ራ": 785,
      "ር": 786,
      "ሰ": 787,
      "ሴ": 788,
      "ስ": 789,
      "ሻ": 790,
      "ሽ": 791,
      "ቀ": 792,
      "ቐ": 793,
      "በ": 794,
      "ቢ": 795,
      "ባ": 796,
      "ተ": 797,
      "ት": 798,
      "ቶ": 799,
      "ነ": 800,
      "ን": 801,
      "አ": 802,
      "ኣ": 803,
      "ኤ": 804,
      "እ": 805,
      "ኦ": 806,
      "ካ": 807,
      "ክ": 808,
      "ዋ": 809,
      "ው": 810,
      "ዓ": 811,
      "ዕ": 812,
      "የ": 813,
      "ይ": 814,
      "ደ": 815,
      "ዲ": 816,
      "ድ": 817,
      "ገ": 818,
      "ጋ": 819,
      "ጨ": 820,
      "ጽ": 821,
      "ፅ": 822,
      "ፈ": 823,
      "ፍ": 824,
      "፣": 825,
      "Ꭰ": 826,
      "Ꭲ": 827,
      "Ꮊ": 828,
      "ᐃ": 829,
      "ᐊ": 830,
      "ᑦ": 831,
      "ᑲ": 832,
      "ᒃ": 833,
      "ᒥ": 834,
      "ᓄ": 835,
      "ᓕ": 836,
      "ដ": 837,
      "ឋ": 838,
      "រ": 839,
      "ស": 840,
      "ហ": 841,
      "​": 842,
      "‌": 843,
      "‍": 844,
      "‎": 845,
      "‏": 846,
      "‐": 847,
      "‑": 848,
      "‒": 849,
      "–": 850,
      "—": 851,
      "―": 852,
      "‖": 853,
      "‘": 854,
      "’": 855,
      "‚": 856,
      "‛": 857,
      "“": 858,
      "”": 859,
      "„": 860,
      "‟": 861,
      "†": 862,
      "‡": 863,
      "•": 864,
      "…": 865,
      "‪": 866,
      "‬": 867,
      "‭": 868,
      "‰": 869,
      "′": 870,
      "″": 871,
      "‶": 872,
      "‹": 873,
      "›": 874,
      "※": 875,
      "‼": 876,
      "‽": 877,
      "⁄": 878,
      "⁴": 879,
      "ⁿ": 880,
      "₁": 881,
      "₂": 882,
      "₠": 883,
      "₣": 884,
      "₤": 885,
      "₩": 886,
      "₪": 887,
      "€": 888,
      "₴": 889,
      "₵": 890,
      "℃": 891,
      "ℓ": 892,
      "℔": 893,
      "№": 894,
      "™": 895,
      "℮": 896,
      "⅓": 897,
      "⅔": 898,
      "⅛": 899,
      "⅞": 900,
      "Ⅱ": 901,
      "Ⅲ": 902,
      "←": 903,
      "↑": 904,
      "→": 905,
      "↓": 906,
      "↔": 907,
      "↧": 908,
      "⇒": 909,
      "⇔": 910,
      "⇗": 911,
      "⇢": 912,
      "∀": 913,
      "∃": 914,
      "∈": 915,
      "∑": 916,
      "−": 917,
      "∙": 918,
      "√": 919,
      "∞": 920,
      "∫": 921,
      "∴": 922,
      "∶": 923,
      "∼": 924,
      "≈": 925,
      "≡": 926,
      "≤": 927,
      "≥": 928,
      "≪": 929,
      "≫": 930,
      "⋅": 931,
      "⌃": 932,
      "⌘": 933,
      "①": 934,
      "②": 935,
      "③": 936,
      "─": 937,
      "│": 938,
      "┌": 939,
      "┐": 940,
      "└": 941,
      "┘": 942,
      "┬": 943,
      "┴": 944,
      "╚": 945,
      "╞": 946,
      "╩": 947,
      "█": 948,
      "░": 949,
      "▒": 950,
      "■": 951,
      "□": 952,
      "▪": 953,
      "▲": 954,
      "△": 955,
      "▸": 956,
      "►": 957,
      "▼": 958,
      "◆": 959,
      "◇": 960,
      "◈": 961,
      "◊": 962,
      "○": 963,
      "◎": 964,
      "●": 965,
      "◙": 966,
      "◦": 967,
      "★": 968,
      "☆": 969,
      "☎": 970,
      "☏": 971,
      "☑": 972,
      "☯": 973,
      "☺": 974,
      "☻": 975,
      "☼": 976,
      "♀": 977,
      "♂": 978,
      "♠": 979,
      "♣": 980,
      "♥": 981,
      "♦": 982,
      "♪": 983,
      "♫": 984,
      "✿": 985,
      "➔": 986,
      "➚": 987,
      "➟": 988,
      "➲": 989,
      "Ⰶ": 990,
      "ⲉ": 991,
      "ⲟ": 992,
      "Ⲡ": 993,
      "ⲣ": 994,
      "ⲩ": 995,
      "、": 996,
      "。": 997,
      "々": 998,
      "《": 999,
      "》": 1000,
      "「": 1001,
      "」": 1002,
      "『": 1003,
      "』": 1004,
      "【": 1005,
      "】": 1006,
      "〔": 1007,
      "〕": 1008,
      "〜": 1009,
      "ぁ": 1010,
      "あ": 1011,
      "ぃ": 1012,
      "い": 1013,
      "う": 1014,
      "ぇ": 1015,
      "え": 1016,
      "お": 1017,
      "か": 1018,
      "き": 1019,
      "く": 1020,
      "け": 1021,
      "こ": 1022,
      "さ": 1023,
      "し": 1024,
      "す": 1025,
      "せ": 1026,
      "そ": 1027,
      "た": 1028,
      "ち": 1029,
      "っ": 1030,
      "つ": 1031,
      "て": 1032,
      "と": 1033,
      "な": 1034,
      "に": 1035,
      "ぬ": 1036,
      "ね": 1037,
      "の": 1038,
      "は": 1039,
      "ひ": 1040,
      "ふ": 1041,
      "へ": 1042,
      "ほ": 1043,
      "ま": 1044,
      "み": 1045,
      "む": 1046,
      "め": 1047,
      "も": 1048,
      "ゃ": 1049,
      "や": 1050,
      "ゅ": 1051,
      "ゆ": 1052,
      "ょ": 1053,
      "よ": 1054,
      "ら": 1055,
      "り": 1056,
      "る": 1057,
      "れ": 1058,
      "ろ": 1059,
      "わ": 1060,
      "ゐ": 1061,
      "ゑ": 1062,
      "を": 1063,
      "ん": 1064,
      "゛": 1065,
      "゜": 1066,
      "ァ": 1067,
      "ア": 1068,
      "ィ": 1069,
      "イ": 1070,
      "ゥ": 1071,
      "ウ": 1072,
      "ェ": 1073,
      "エ": 1074,
      "ォ": 1075,
      "オ": 1076,
      "カ": 1077,
      "キ": 1078,
      "ク": 1079,
      "ケ": 1080,
      "コ": 1081,
      "サ": 1082,
      "シ": 1083,
      "ス": 1084,
      "セ": 1085,
      "ソ": 1086,
      "タ": 1087,
      "チ": 1088,
      "ッ": 1089,
      "ツ": 1090,
      "テ": 1091,
      "ト": 1092,
      "ナ": 1093,
      "ニ": 1094,
      "ヌ": 1095,
      "ネ": 1096,
      "ノ": 1097,
      "ハ": 1098,
      "ヒ": 1099,
      "フ": 1100,
      "ヘ": 1101,
      "ホ": 1102,
      "マ": 1103,
      "ミ": 1104,
      "ム": 1105,
      "メ": 1106,
      "モ": 1107,
      "ャ": 1108,
      "ヤ": 1109,
      "ュ": 1110,
      "ユ": 1111,
      "ョ": 1112,
      "ヨ": 1113,
      "ラ": 1114,
      "リ": 1115,
      "ル": 1116,
      "レ": 1117,
      "ロ": 1118,
      "ワ": 1119,
      "ン": 1120,
      "・": 1121,
      "ー": 1122,
      "ㄅ": 1123,
      "ㄆ": 1124,
      "ㄇ": 1125,
      "ㄈ": 1126,
      "ㄤ": 1127,
      "ㄧ": 1128,
      "ㅓ": 1129,
      "ㅔ": 1130,
      "ㅕ": 1131,
      "ㅖ": 1132,
      "ㅡ": 1133,
      "ㅣ": 1134,
      "㎡": 1135,
      "䟩": 1136,
      "一": 1137,
      "七": 1138,
      "万": 1139,
      "丈": 1140,
      "三": 1141,
      "上": 1142,
      "下": 1143,
      "不": 1144,
      "与": 1145,
      "专": 1146,
      "世": 1147,
      "丘": 1148,
      "业": 1149,
      "东": 1150,
      "两": 1151,
      "丨": 1152,
      "个": 1153,
      "中": 1154,
      "临": 1155,
      "丸": 1156,
      "丹": 1157,
      "为": 1158,
      "主": 1159,
      "丼": 1160,
      "丽": 1161,
      "举": 1162,
      "久": 1163,
      "义": 1164,
      "之": 1165,
      "乌": 1166,
      "乎": 1167,
      "乏": 1168,
      "乐": 1169,
      "乗": 1170,
      "乘": 1171,
      "乙": 1172,
      "九": 1173,
      "也": 1174,
      "习": 1175,
      "乡": 1176,
      "书": 1177,
      "乱": 1178,
      "乾": 1179,
      "了": 1180,
      "争": 1181,
      "事": 1182,
      "二": 1183,
      "于": 1184,
      "云": 1185,
      "互": 1186,
      "五": 1187,
      "井": 1188,
      "亚": 1189,
      "些": 1190,
      "亜": 1191,
      "亞": 1192,
      "交": 1193,
      "产": 1194,
      "亨": 1195,
      "京": 1196,
      "人": 1197,
      "亿": 1198,
      "什": 1199,
      "仁": 1200,
      "仅": 1201,
      "今": 1202,
      "介": 1203,
      "仍": 1204,
      "从": 1205,
      "他": 1206,
      "付": 1207,
      "仙": 1208,
      "仝": 1209,
      "代": 1210,
      "以": 1211,
      "仪": 1212,
      "仮": 1213,
      "仲": 1214,
      "件": 1215,
      "价": 1216,
      "任": 1217,
      "伊": 1218,
      "伎": 1219,
      "伏": 1220,
      "伐": 1221,
      "休": 1222,
      "众": 1223,
      "优": 1224,
      "会": 1225,
      "伝": 1226,
      "伟": 1227,
      "传": 1228,
      "伦": 1229,
      "伯": 1230,
      "估": 1231,
      "伴": 1232,
      "伸": 1233,
      "但": 1234,
      "位": 1235,
      "低": 1236,
      "住": 1237,
      "佐": 1238,
      "佑": 1239,
      "体": 1240,
      "何": 1241,
      "佗": 1242,
      "余": 1243,
      "作": 1244,
      "你": 1245,
      "佰": 1246,
      "使": 1247,
      "侍": 1248,
      "依": 1249,
      "便": 1250,
      "俄": 1251,
      "俊": 1252,
      "保": 1253,
      "信": 1254,
      "修": 1255,
      "倉": 1256,
      "個": 1257,
      "倍": 1258,
      "倒": 1259,
      "值": 1260,
      "假": 1261,
      "做": 1262,
      "健": 1263,
      "側": 1264,
      "備": 1265,
      "储": 1266,
      "傳": 1267,
      "傷": 1268,
      "働": 1269,
      "像": 1270,
      "僕": 1271,
      "儀": 1272,
      "儉": 1273,
      "元": 1274,
      "先": 1275,
      "光": 1276,
      "克": 1277,
      "免": 1278,
      "入": 1279,
      "內": 1280,
      "全": 1281,
      "兩": 1282,
      "八": 1283,
      "公": 1284,
      "六": 1285,
      "共": 1286,
      "关": 1287,
      "兴": 1288,
      "兵": 1289,
      "其": 1290,
      "具": 1291,
      "内": 1292,
      "円": 1293,
      "冊": 1294,
      "册": 1295,
      "写": 1296,
      "农": 1297,
      "冤": 1298,
      "冰": 1299,
      "决": 1300,
      "况": 1301,
      "冷": 1302,
      "净": 1303,
      "凄": 1304,
      "准": 1305,
      "凉": 1306,
      "凍": 1307,
      "减": 1308,
      "几": 1309,
      "凶": 1310,
      "出": 1311,
      "函": 1312,
      "刀": 1313,
      "分": 1314,
      "切": 1315,
      "刑": 1316,
      "列": 1317,
      "刘": 1318,
      "则": 1319,
      "刚": 1320,
      "创": 1321,
      "判": 1322,
      "別": 1323,
      "刨": 1324,
      "利": 1325,
      "别": 1326,
      "到": 1327,
      "制": 1328,
      "刺": 1329,
      "則": 1330,
      "前": 1331,
      "剑": 1332,
      "剣": 1333,
      "剥": 1334,
      "剧": 1335,
      "副": 1336,
      "割": 1337,
      "創": 1338,
      "劇": 1339,
      "劉": 1340,
      "力": 1341,
      "功": 1342,
      "加": 1343,
      "务": 1344,
      "动": 1345,
      "助": 1346,
      "势": 1347,
      "動": 1348,
      "勝": 1349,
      "勞": 1350,
      "勢": 1351,
      "勧": 1352,
      "勿": 1353,
      "包": 1354,
      "化": 1355,
      "北": 1356,
      "匠": 1357,
      "匡": 1358,
      "匹": 1359,
      "区": 1360,
      "医": 1361,
      "匿": 1362,
      "區": 1363,
      "十": 1364,
      "千": 1365,
      "升": 1366,
      "半": 1367,
      "卍": 1368,
      "华": 1369,
      "协": 1370,
      "卐": 1371,
      "卓": 1372,
      "单": 1373,
      "卖": 1374,
      "南": 1375,
      "博": 1376,
      "卡": 1377,
      "卦": 1378,
      "印": 1379,
      "危": 1380,
      "即": 1381,
      "却": 1382,
      "厂": 1383,
      "原": 1384,
      "去": 1385,
      "县": 1386,
      "参": 1387,
      "參": 1388,
      "及": 1389,
      "友": 1390,
      "双": 1391,
      "反": 1392,
      "发": 1393,
      "取": 1394,
      "受": 1395,
      "变": 1396,
      "叡": 1397,
      "口": 1398,
      "古": 1399,
      "只": 1400,
      "叫": 1401,
      "召": 1402,
      "可": 1403,
      "台": 1404,
      "史": 1405,
      "右": 1406,
      "号": 1407,
      "司": 1408,
      "吃": 1409,
      "合": 1410,
      "吉": 1411,
      "吊": 1412,
      "同": 1413,
      "名": 1414,
      "后": 1415,
      "向": 1416,
      "吗": 1417,
      "君": 1418,
      "否": 1419,
      "吧": 1420,
      "含": 1421,
      "听": 1422,
      "吳": 1423,
      "吴": 1424,
      "吸": 1425,
      "吹": 1426,
      "吾": 1427,
      "呀": 1428,
      "呂": 1429,
      "呆": 1430,
      "呉": 1431,
      "告": 1432,
      "呑": 1433,
      "员": 1434,
      "周": 1435,
      "味": 1436,
      "呼": 1437,
      "命": 1438,
      "咆": 1439,
      "和": 1440,
      "咬": 1441,
      "品": 1442,
      "哈": 1443,
      "員": 1444,
      "哥": 1445,
      "哮": 1446,
      "哲": 1447,
      "唐": 1448,
      "售": 1449,
      "唸": 1450,
      "商": 1451,
      "問": 1452,
      "啤": 1453,
      "啦": 1454,
      "喀": 1455,
      "喂": 1456,
      "喇": 1457,
      "喜": 1458,
      "喫": 1459,
      "嗣": 1460,
      "嘉": 1461,
      "嘛": 1462,
      "嘟": 1463,
      "噌": 1464,
      "噛": 1465,
      "器": 1466,
      "嚴": 1467,
      "四": 1468,
      "回": 1469,
      "因": 1470,
      "団": 1471,
      "囧": 1472,
      "园": 1473,
      "固": 1474,
      "国": 1475,
      "图": 1476,
      "圆": 1477,
      "國": 1478,
      "圍": 1479,
      "圏": 1480,
      "園": 1481,
      "圓": 1482,
      "圖": 1483,
      "土": 1484,
      "在": 1485,
      "地": 1486,
      "圳": 1487,
      "场": 1488,
      "址": 1489,
      "坂": 1490,
      "均": 1491,
      "坊": 1492,
      "坐": 1493,
      "块": 1494,
      "坛": 1495,
      "坝": 1496,
      "坡": 1497,
      "坤": 1498,
      "坪": 1499,
      "型": 1500,
      "垣": 1501,
      "城": 1502,
      "埔": 1503,
      "域": 1504,
      "基": 1505,
      "堂": 1506,
      "堆": 1507,
      "堤": 1508,
      "堰": 1509,
      "報": 1510,
      "場": 1511,
      "塊": 1512,
      "塔": 1513,
      "塗": 1514,
      "塩": 1515,
      "塾": 1516,
      "増": 1517,
      "墟": 1518,
      "墩": 1519,
      "壊": 1520,
      "士": 1521,
      "壮": 1522,
      "売": 1523,
      "壳": 1524,
      "壹": 1525,
      "壽": 1526,
      "处": 1527,
      "备": 1528,
      "変": 1529,
      "复": 1530,
      "夏": 1531,
      "夕": 1532,
      "外": 1533,
      "多": 1534,
      "夛": 1535,
      "夜": 1536,
      "夢": 1537,
      "大": 1538,
      "天": 1539,
      "太": 1540,
      "夫": 1541,
      "央": 1542,
      "头": 1543,
      "夷": 1544,
      "夹": 1545,
      "奄": 1546,
      "奇": 1547,
      "奈": 1548,
      "奉": 1549,
      "套": 1550,
      "奘": 1551,
      "奚": 1552,
      "奥": 1553,
      "女": 1554,
      "奶": 1555,
      "奸": 1556,
      "好": 1557,
      "如": 1558,
      "妖": 1559,
      "妤": 1560,
      "妻": 1561,
      "始": 1562,
      "委": 1563,
      "姦": 1564,
      "威": 1565,
      "娃": 1566,
      "娄": 1567,
      "娜": 1568,
      "娣": 1569,
      "娥": 1570,
      "娱": 1571,
      "婁": 1572,
      "婦": 1573,
      "婷": 1574,
      "媛": 1575,
      "嫌": 1576,
      "子": 1577,
      "字": 1578,
      "存": 1579,
      "季": 1580,
      "学": 1581,
      "孴": 1582,
      "學": 1583,
      "宁": 1584,
      "宇": 1585,
      "安": 1586,
      "宋": 1587,
      "完": 1588,
      "宏": 1589,
      "宗": 1590,
      "官": 1591,
      "定": 1592,
      "宜": 1593,
      "宝": 1594,
      "实": 1595,
      "実": 1596,
      "客": 1597,
      "宣": 1598,
      "室": 1599,
      "宫": 1600,
      "宮": 1601,
      "宰": 1602,
      "家": 1603,
      "容": 1604,
      "宿": 1605,
      "寄": 1606,
      "密": 1607,
      "富": 1608,
      "寤": 1609,
      "實": 1610,
      "寧": 1611,
      "寨": 1612,
      "寳": 1613,
      "寶": 1614,
      "寸": 1615,
      "对": 1616,
      "寺": 1617,
      "寻": 1618,
      "寿": 1619,
      "専": 1620,
      "将": 1621,
      "小": 1622,
      "少": 1623,
      "尔": 1624,
      "尘": 1625,
      "就": 1626,
      "尽": 1627,
      "尾": 1628,
      "尿": 1629,
      "局": 1630,
      "屄": 1631,
      "居": 1632,
      "屈": 1633,
      "届": 1634,
      "屋": 1635,
      "屏": 1636,
      "展": 1637,
      "属": 1638,
      "屯": 1639,
      "山": 1640,
      "屿": 1641,
      "岐": 1642,
      "岗": 1643,
      "岛": 1644,
      "岡": 1645,
      "岩": 1646,
      "岭": 1647,
      "岳": 1648,
      "岷": 1649,
      "岸": 1650,
      "島": 1651,
      "峽": 1652,
      "崎": 1653,
      "崔": 1654,
      "崖": 1655,
      "崩": 1656,
      "嵥": 1657,
      "嶺": 1658,
      "嶼": 1659,
      "川": 1660,
      "州": 1661,
      "工": 1662,
      "左": 1663,
      "巧": 1664,
      "巨": 1665,
      "己": 1666,
      "已": 1667,
      "巴": 1668,
      "巻": 1669,
      "市": 1670,
      "布": 1671,
      "师": 1672,
      "希": 1673,
      "帝": 1674,
      "帥": 1675,
      "師": 1676,
      "席": 1677,
      "帯": 1678,
      "常": 1679,
      "幌": 1680,
      "幡": 1681,
      "幣": 1682,
      "干": 1683,
      "平": 1684,
      "年": 1685,
      "并": 1686,
      "幸": 1687,
      "幹": 1688,
      "幾": 1689,
      "广": 1690,
      "庁": 1691,
      "広": 1692,
      "庄": 1693,
      "庆": 1694,
      "序": 1695,
      "库": 1696,
      "应": 1697,
      "底": 1698,
      "店": 1699,
      "庚": 1700,
      "府": 1701,
      "度": 1702,
      "座": 1703,
      "庫": 1704,
      "庭": 1705,
      "康": 1706,
      "廃": 1707,
      "廣": 1708,
      "建": 1709,
      "开": 1710,
      "弁": 1711,
      "弄": 1712,
      "式": 1713,
      "弓": 1714,
      "弔": 1715,
      "引": 1716,
      "张": 1717,
      "弦": 1718,
      "張": 1719,
      "强": 1720,
      "当": 1721,
      "形": 1722,
      "彩": 1723,
      "彭": 1724,
      "彰": 1725,
      "影": 1726,
      "役": 1727,
      "彻": 1728,
      "彼": 1729,
      "征": 1730,
      "待": 1731,
      "很": 1732,
      "律": 1733,
      "後": 1734,
      "徐": 1735,
      "徒": 1736,
      "得": 1737,
      "御": 1738,
      "復": 1739,
      "微": 1740,
      "徳": 1741,
      "德": 1742,
      "徹": 1743,
      "徽": 1744,
      "心": 1745,
      "必": 1746,
      "忆": 1747,
      "忍": 1748,
      "志": 1749,
      "忘": 1750,
      "応": 1751,
      "忠": 1752,
      "快": 1753,
      "念": 1754,
      "忻": 1755,
      "态": 1756,
      "怒": 1757,
      "思": 1758,
      "怡": 1759,
      "急": 1760,
      "性": 1761,
      "怪": 1762,
      "恋": 1763,
      "恢": 1764,
      "恩": 1765,
      "息": 1766,
      "恵": 1767,
      "悟": 1768,
      "悠": 1769,
      "患": 1770,
      "您": 1771,
      "悩": 1772,
      "悪": 1773,
      "悬": 1774,
      "情": 1775,
      "惑": 1776,
      "惠": 1777,
      "惧": 1778,
      "惯": 1779,
      "想": 1780,
      "意": 1781,
      "愛": 1782,
      "慈": 1783,
      "態": 1784,
      "慎": 1785,
      "慢": 1786,
      "慣": 1787,
      "慶": 1788,
      "憎": 1789,
      "憨": 1790,
      "憩": 1791,
      "憶": 1792,
      "憾": 1793,
      "應": 1794,
      "成": 1795,
      "我": 1796,
      "戒": 1797,
      "或": 1798,
      "截": 1799,
      "戴": 1800,
      "戶": 1801,
      "户": 1802,
      "戸": 1803,
      "戻": 1804,
      "房": 1805,
      "所": 1806,
      "扈": 1807,
      "手": 1808,
      "才": 1809,
      "打": 1810,
      "払": 1811,
      "找": 1812,
      "承": 1813,
      "技": 1814,
      "投": 1815,
      "折": 1816,
      "抜": 1817,
      "护": 1818,
      "报": 1819,
      "抹": 1820,
      "押": 1821,
      "担": 1822,
      "拉": 1823,
      "拒": 1824,
      "拓": 1825,
      "招": 1826,
      "拟": 1827,
      "择": 1828,
      "括": 1829,
      "拳": 1830,
      "拼": 1831,
      "拿": 1832,
      "持": 1833,
      "挂": 1834,
      "指": 1835,
      "按": 1836,
      "挑": 1837,
      "挡": 1838,
      "振": 1839,
      "损": 1840,
      "据": 1841,
      "捷": 1842,
      "掉": 1843,
      "排": 1844,
      "掛": 1845,
      "採": 1846,
      "探": 1847,
      "接": 1848,
      "控": 1849,
      "推": 1850,
      "掻": 1851,
      "揂": 1852,
      "揃": 1853,
      "提": 1854,
      "揚": 1855,
      "換": 1856,
      "握": 1857,
      "援": 1858,
      "搅": 1859,
      "損": 1860,
      "搜": 1861,
      "搞": 1862,
      "携": 1863,
      "摂": 1864,
      "摇": 1865,
      "摩": 1866,
      "撤": 1867,
      "撫": 1868,
      "撮": 1869,
      "操": 1870,
      "支": 1871,
      "收": 1872,
      "改": 1873,
      "攻": 1874,
      "放": 1875,
      "政": 1876,
      "故": 1877,
      "敏": 1878,
      "救": 1879,
      "教": 1880,
      "散": 1881,
      "敦": 1882,
      "敬": 1883,
      "数": 1884,
      "整": 1885,
      "文": 1886,
      "斗": 1887,
      "料": 1888,
      "斯": 1889,
      "新": 1890,
      "方": 1891,
      "施": 1892,
      "旅": 1893,
      "旋": 1894,
      "族": 1895,
      "无": 1896,
      "日": 1897,
      "旧": 1898,
      "旨": 1899,
      "旭": 1900,
      "时": 1901,
      "昇": 1902,
      "昌": 1903,
      "明": 1904,
      "易": 1905,
      "星": 1906,
      "映": 1907,
      "春": 1908,
      "昭": 1909,
      "是": 1910,
      "显": 1911,
      "時": 1912,
      "晏": 1913,
      "晨": 1914,
      "普": 1915,
      "景": 1916,
      "智": 1917,
      "暂": 1918,
      "暨": 1919,
      "暫": 1920,
      "暴": 1921,
      "曌": 1922,
      "曝": 1923,
      "更": 1924,
      "書": 1925,
      "曹": 1926,
      "曾": 1927,
      "最": 1928,
      "會": 1929,
      "月": 1930,
      "有": 1931,
      "朔": 1932,
      "朗": 1933,
      "望": 1934,
      "朝": 1935,
      "期": 1936,
      "木": 1937,
      "末": 1938,
      "本": 1939,
      "札": 1940,
      "术": 1941,
      "朱": 1942,
      "机": 1943,
      "李": 1944,
      "杏": 1945,
      "材": 1946,
      "村": 1947,
      "条": 1948,
      "来": 1949,
      "杨": 1950,
      "杭": 1951,
      "東": 1952,
      "松": 1953,
      "板": 1954,
      "极": 1955,
      "构": 1956,
      "析": 1957,
      "林": 1958,
      "枚": 1959,
      "果": 1960,
      "枡": 1961,
      "枫": 1962,
      "架": 1963,
      "某": 1964,
      "染": 1965,
      "柔": 1966,
      "查": 1967,
      "柱": 1968,
      "柴": 1969,
      "标": 1970,
      "树": 1971,
      "校": 1972,
      "株": 1973,
      "样": 1974,
      "核": 1975,
      "根": 1976,
      "格": 1977,
      "栽": 1978,
      "桂": 1979,
      "桃": 1980,
      "框": 1981,
      "案": 1982,
      "桓": 1983,
      "桜": 1984,
      "桥": 1985,
      "桩": 1986,
      "桶": 1987,
      "梁": 1988,
      "梅": 1989,
      "梨": 1990,
      "检": 1991,
      "森": 1992,
      "棲": 1993,
      "椅": 1994,
      "植": 1995,
      "検": 1996,
      "楠": 1997,
      "業": 1998,
      "極": 1999,
      "楼": 2000,
      "楽": 2001,
      "樓": 2002,
      "標": 2003,
      "模": 2004,
      "横": 2005,
      "樱": 2006,
      "樹": 2007,
      "橋": 2008,
      "機": 2009,
      "橿": 2010,
      "檀": 2011,
      "次": 2012,
      "欢": 2013,
      "款": 2014,
      "歌": 2015,
      "止": 2016,
      "正": 2017,
      "此": 2018,
      "步": 2019,
      "武": 2020,
      "歩": 2021,
      "歳": 2022,
      "歸": 2023,
      "死": 2024,
      "殊": 2025,
      "段": 2026,
      "殷": 2027,
      "殻": 2028,
      "殿": 2029,
      "毁": 2030,
      "母": 2031,
      "毎": 2032,
      "每": 2033,
      "毓": 2034,
      "比": 2035,
      "毛": 2036,
      "氏": 2037,
      "民": 2038,
      "气": 2039,
      "気": 2040,
      "氣": 2041,
      "水": 2042,
      "氷": 2043,
      "永": 2044,
      "汁": 2045,
      "求": 2046,
      "汇": 2047,
      "汉": 2048,
      "汕": 2049,
      "江": 2050,
      "池": 2051,
      "汤": 2052,
      "汴": 2053,
      "決": 2054,
      "沈": 2055,
      "沌": 2056,
      "沙": 2057,
      "沛": 2058,
      "没": 2059,
      "沢": 2060,
      "沪": 2061,
      "沱": 2062,
      "河": 2063,
      "油": 2064,
      "治": 2065,
      "沿": 2066,
      "況": 2067,
      "泉": 2068,
      "泊": 2069,
      "法": 2070,
      "波": 2071,
      "泥": 2072,
      "注": 2073,
      "泰": 2074,
      "泽": 2075,
      "洋": 2076,
      "洒": 2077,
      "洗": 2078,
      "洛": 2079,
      "洞": 2080,
      "洪": 2081,
      "洲": 2082,
      "活": 2083,
      "派": 2084,
      "流": 2085,
      "浄": 2086,
      "测": 2087,
      "济": 2088,
      "浙": 2089,
      "浜": 2090,
      "浦": 2091,
      "浮": 2092,
      "浴": 2093,
      "海": 2094,
      "涂": 2095,
      "消": 2096,
      "涩": 2097,
      "淡": 2098,
      "淫": 2099,
      "深": 2100,
      "混": 2101,
      "淹": 2102,
      "清": 2103,
      "済": 2104,
      "渋": 2105,
      "減": 2106,
      "渝": 2107,
      "渡": 2108,
      "温": 2109,
      "港": 2110,
      "渲": 2111,
      "游": 2112,
      "湖": 2113,
      "湘": 2114,
      "湯": 2115,
      "湾": 2116,
      "満": 2117,
      "溜": 2118,
      "溝": 2119,
      "溢": 2120,
      "溥": 2121,
      "溪": 2122,
      "溫": 2123,
      "溶": 2124,
      "滇": 2125,
      "滞": 2126,
      "滨": 2127,
      "滬": 2128,
      "漢": 2129,
      "漫": 2130,
      "潟": 2131,
      "潢": 2132,
      "潭": 2133,
      "潮": 2134,
      "澄": 2135,
      "澎": 2136,
      "澤": 2137,
      "澳": 2138,
      "激": 2139,
      "濟": 2140,
      "濱": 2141,
      "灣": 2142,
      "火": 2143,
      "灯": 2144,
      "灰": 2145,
      "灾": 2146,
      "炎": 2147,
      "炯": 2148,
      "点": 2149,
      "為": 2150,
      "烈": 2151,
      "烏": 2152,
      "烦": 2153,
      "烧": 2154,
      "热": 2155,
      "無": 2156,
      "然": 2157,
      "焼": 2158,
      "煙": 2159,
      "照": 2160,
      "煩": 2161,
      "煮": 2162,
      "熊": 2163,
      "熟": 2164,
      "熨": 2165,
      "熱": 2166,
      "燕": 2167,
      "燗": 2168,
      "爆": 2169,
      "爛": 2170,
      "爪": 2171,
      "爱": 2172,
      "父": 2173,
      "爻": 2174,
      "爾": 2175,
      "片": 2176,
      "版": 2177,
      "牌": 2178,
      "牙": 2179,
      "牛": 2180,
      "物": 2181,
      "特": 2182,
      "状": 2183,
      "狐": 2184,
      "狗": 2185,
      "独": 2186,
      "狭": 2187,
      "献": 2188,
      "獄": 2189,
      "獲": 2190,
      "玄": 2191,
      "率": 2192,
      "玉": 2193,
      "王": 2194,
      "环": 2195,
      "现": 2196,
      "玲": 2197,
      "珈": 2198,
      "珍": 2199,
      "珠": 2200,
      "班": 2201,
      "球": 2202,
      "理": 2203,
      "琢": 2204,
      "琲": 2205,
      "瑠": 2206,
      "瑩": 2207,
      "璃": 2208,
      "璐": 2209,
      "環": 2210,
      "瓊": 2211,
      "瓶": 2212,
      "甜": 2213,
      "生": 2214,
      "用": 2215,
      "田": 2216,
      "由": 2217,
      "甲": 2218,
      "申": 2219,
      "电": 2220,
      "男": 2221,
      "甸": 2222,
      "町": 2223,
      "画": 2224,
      "界": 2225,
      "留": 2226,
      "畢": 2227,
      "略": 2228,
      "番": 2229,
      "畿": 2230,
      "疆": 2231,
      "疑": 2232,
      "疗": 2233,
      "疫": 2234,
      "病": 2235,
      "痛": 2236,
      "痴": 2237,
      "癌": 2238,
      "癪": 2239,
      "発": 2240,
      "登": 2241,
      "白": 2242,
      "百": 2243,
      "的": 2244,
      "皇": 2245,
      "皮": 2246,
      "盆": 2247,
      "益": 2248,
      "监": 2249,
      "盖": 2250,
      "盗": 2251,
      "盛": 2252,
      "監": 2253,
      "盧": 2254,
      "目": 2255,
      "直": 2256,
      "相": 2257,
      "省": 2258,
      "看": 2259,
      "県": 2260,
      "真": 2261,
      "眩": 2262,
      "眼": 2263,
      "着": 2264,
      "睛": 2265,
      "睦": 2266,
      "瞎": 2267,
      "瞳": 2268,
      "瞻": 2269,
      "矢": 2270,
      "知": 2271,
      "石": 2272,
      "码": 2273,
      "砂": 2274,
      "砕": 2275,
      "破": 2276,
      "硝": 2277,
      "硬": 2278,
      "确": 2279,
      "碁": 2280,
      "碧": 2281,
      "確": 2282,
      "磁": 2283,
      "磨": 2284,
      "礱": 2285,
      "示": 2286,
      "礼": 2287,
      "社": 2288,
      "祖": 2289,
      "祝": 2290,
      "神": 2291,
      "票": 2292,
      "祭": 2293,
      "祸": 2294,
      "祿": 2295,
      "禁": 2296,
      "禅": 2297,
      "福": 2298,
      "禪": 2299,
      "禹": 2300,
      "秀": 2301,
      "私": 2302,
      "秉": 2303,
      "秋": 2304,
      "种": 2305,
      "科": 2306,
      "租": 2307,
      "秦": 2308,
      "积": 2309,
      "称": 2310,
      "移": 2311,
      "稅": 2312,
      "程": 2313,
      "税": 2314,
      "稱": 2315,
      "稲": 2316,
      "稼": 2317,
      "稿": 2318,
      "空": 2319,
      "立": 2320,
      "站": 2321,
      "竜": 2322,
      "竞": 2323,
      "章": 2324,
      "端": 2325,
      "競": 2326,
      "竹": 2327,
      "笠": 2328,
      "第": 2329,
      "筆": 2330,
      "等": 2331,
      "筑": 2332,
      "答": 2333,
      "签": 2334,
      "简": 2335,
      "箍": 2336,
      "箕": 2337,
      "管": 2338,
      "箱": 2339,
      "節": 2340,
      "篇": 2341,
      "簡": 2342,
      "米": 2343,
      "粉": 2344,
      "粤": 2345,
      "粵": 2346,
      "精": 2347,
      "糖": 2348,
      "糸": 2349,
      "系": 2350,
      "紀": 2351,
      "紂": 2352,
      "紅": 2353,
      "紋": 2354,
      "納": 2355,
      "純": 2356,
      "紙": 2357,
      "級": 2358,
      "素": 2359,
      "索": 2360,
      "紧": 2361,
      "細": 2362,
      "紹": 2363,
      "終": 2364,
      "経": 2365,
      "結": 2366,
      "絞": 2367,
      "統": 2368,
      "經": 2369,
      "継": 2370,
      "続": 2371,
      "網": 2372,
      "綺": 2373,
      "総": 2374,
      "線": 2375,
      "縣": 2376,
      "縮": 2377,
      "繁": 2378,
      "織": 2379,
      "红": 2380,
      "约": 2381,
      "级": 2382,
      "纸": 2383,
      "纹": 2384,
      "纽": 2385,
      "线": 2386,
      "细": 2387,
      "终": 2388,
      "绍": 2389,
      "经": 2390,
      "绝": 2391,
      "绞": 2392,
      "统": 2393,
      "绪": 2394,
      "维": 2395,
      "网": 2396,
      "罗": 2397,
      "罪": 2398,
      "置": 2399,
      "署": 2400,
      "羅": 2401,
      "美": 2402,
      "群": 2403,
      "義": 2404,
      "羲": 2405,
      "羽": 2406,
      "翁": 2407,
      "習": 2408,
      "翠": 2409,
      "翻": 2410,
      "翼": 2411,
      "耀": 2412,
      "老": 2413,
      "考": 2414,
      "者": 2415,
      "而": 2416,
      "耐": 2417,
      "耳": 2418,
      "耶": 2419,
      "耸": 2420,
      "联": 2421,
      "聖": 2422,
      "聞": 2423,
      "聼": 2424,
      "肉": 2425,
      "股": 2426,
      "肥": 2427,
      "育": 2428,
      "背": 2429,
      "胖": 2430,
      "胜": 2431,
      "胞": 2432,
      "胡": 2433,
      "能": 2434,
      "脑": 2435,
      "脖": 2436,
      "脚": 2437,
      "脱": 2438,
      "腔": 2439,
      "腕": 2440,
      "腰": 2441,
      "腹": 2442,
      "腺": 2443,
      "膚": 2444,
      "臂": 2445,
      "臈": 2446,
      "臓": 2447,
      "臘": 2448,
      "臣": 2449,
      "臧": 2450,
      "臨": 2451,
      "自": 2452,
      "至": 2453,
      "致": 2454,
      "臺": 2455,
      "舁": 2456,
      "舅": 2457,
      "興": 2458,
      "舊": 2459,
      "舍": 2460,
      "舐": 2461,
      "舖": 2462,
      "舞": 2463,
      "舣": 2464,
      "舩": 2465,
      "航": 2466,
      "舫": 2467,
      "般": 2468,
      "艮": 2469,
      "良": 2470,
      "色": 2471,
      "艳": 2472,
      "节": 2473,
      "芋": 2474,
      "芝": 2475,
      "芦": 2476,
      "花": 2477,
      "苏": 2478,
      "苑": 2479,
      "若": 2480,
      "英": 2481,
      "茂": 2482,
      "茜": 2483,
      "茨": 2484,
      "茶": 2485,
      "草": 2486,
      "荣": 2487,
      "荷": 2488,
      "莉": 2489,
      "莞": 2490,
      "莨": 2491,
      "莲": 2492,
      "获": 2493,
      "莹": 2494,
      "菜": 2495,
      "菩": 2496,
      "華": 2497,
      "菱": 2498,
      "萄": 2499,
      "萧": 2500,
      "萬": 2501,
      "落": 2502,
      "葉": 2503,
      "著": 2504,
      "葡": 2505,
      "董": 2506,
      "蒋": 2507,
      "蒸": 2508,
      "蓋": 2509,
      "蓟": 2510,
      "蓮": 2511,
      "蔓": 2512,
      "蔚": 2513,
      "蔣": 2514,
      "蕭": 2515,
      "薇": 2516,
      "薊": 2517,
      "薔": 2518,
      "薬": 2519,
      "藍": 2520,
      "藏": 2521,
      "藕": 2522,
      "藤": 2523,
      "蘇": 2524,
      "虑": 2525,
      "號": 2526,
      "蛋": 2527,
      "蜀": 2528,
      "蝦": 2529,
      "螨": 2530,
      "螳": 2531,
      "螺": 2532,
      "蟲": 2533,
      "血": 2534,
      "衆": 2535,
      "行": 2536,
      "術": 2537,
      "街": 2538,
      "衡": 2539,
      "衣": 2540,
      "表": 2541,
      "裂": 2542,
      "装": 2543,
      "裕": 2544,
      "製": 2545,
      "西": 2546,
      "要": 2547,
      "見": 2548,
      "視": 2549,
      "覧": 2550,
      "親": 2551,
      "観": 2552,
      "覺": 2553,
      "见": 2554,
      "观": 2555,
      "视": 2556,
      "觉": 2557,
      "角": 2558,
      "解": 2559,
      "言": 2560,
      "訃": 2561,
      "訊": 2562,
      "討": 2563,
      "訓": 2564,
      "記": 2565,
      "設": 2566,
      "許": 2567,
      "訳": 2568,
      "詠": 2569,
      "試": 2570,
      "詩": 2571,
      "詰": 2572,
      "話": 2573,
      "詳": 2574,
      "詹": 2575,
      "誓": 2576,
      "語": 2577,
      "說": 2578,
      "説": 2579,
      "読": 2580,
      "調": 2581,
      "談": 2582,
      "請": 2583,
      "論": 2584,
      "諸": 2585,
      "謑": 2586,
      "證": 2587,
      "警": 2588,
      "譯": 2589,
      "護": 2590,
      "讃": 2591,
      "變": 2592,
      "计": 2593,
      "讣": 2594,
      "讨": 2595,
      "议": 2596,
      "讯": 2597,
      "记": 2598,
      "讲": 2599,
      "许": 2600,
      "论": 2601,
      "讼": 2602,
      "设": 2603,
      "证": 2604,
      "评": 2605,
      "识": 2606,
      "诉": 2607,
      "译": 2608,
      "试": 2609,
      "诘": 2610,
      "话": 2611,
      "该": 2612,
      "详": 2613,
      "语": 2614,
      "说": 2615,
      "请": 2616,
      "课": 2617,
      "调": 2618,
      "谈": 2619,
      "谋": 2620,
      "谢": 2621,
      "谷": 2622,
      "豆": 2623,
      "豊": 2624,
      "豐": 2625,
      "豫": 2626,
      "貌": 2627,
      "負": 2628,
      "財": 2629,
      "貢": 2630,
      "販": 2631,
      "貮": 2632,
      "貰": 2633,
      "貴": 2634,
      "貸": 2635,
      "費": 2636,
      "賀": 2637,
      "資": 2638,
      "賈": 2639,
      "賢": 2640,
      "贊": 2641,
      "贞": 2642,
      "负": 2643,
      "贡": 2644,
      "贤": 2645,
      "货": 2646,
      "质": 2647,
      "购": 2648,
      "贱": 2649,
      "贳": 2650,
      "贷": 2651,
      "费": 2652,
      "资": 2653,
      "赌": 2654,
      "赖": 2655,
      "赛": 2656,
      "赞": 2657,
      "赤": 2658,
      "赵": 2659,
      "赶": 2660,
      "起": 2661,
      "超": 2662,
      "越": 2663,
      "趙": 2664,
      "足": 2665,
      "跆": 2666,
      "跋": 2667,
      "跟": 2668,
      "跨": 2669,
      "路": 2670,
      "跳": 2671,
      "踌": 2672,
      "蹟": 2673,
      "躇": 2674,
      "躊": 2675,
      "躍": 2676,
      "身": 2677,
      "車": 2678,
      "軍": 2679,
      "転": 2680,
      "較": 2681,
      "載": 2682,
      "輪": 2683,
      "车": 2684,
      "转": 2685,
      "轮": 2686,
      "载": 2687,
      "较": 2688,
      "辑": 2689,
      "辛": 2690,
      "辞": 2691,
      "辭": 2692,
      "辱": 2693,
      "農": 2694,
      "込": 2695,
      "达": 2696,
      "迅": 2697,
      "过": 2698,
      "迎": 2699,
      "运": 2700,
      "近": 2701,
      "返": 2702,
      "这": 2703,
      "进": 2704,
      "连": 2705,
      "述": 2706,
      "迷": 2707,
      "送": 2708,
      "适": 2709,
      "逃": 2710,
      "逆": 2711,
      "选": 2712,
      "透": 2713,
      "途": 2714,
      "通": 2715,
      "速": 2716,
      "造": 2717,
      "逢": 2718,
      "連": 2719,
      "逸": 2720,
      "遇": 2721,
      "遊": 2722,
      "運": 2723,
      "過": 2724,
      "道": 2725,
      "達": 2726,
      "遗": 2727,
      "遝": 2728,
      "遠": 2729,
      "遣": 2730,
      "適": 2731,
      "遪": 2732,
      "遭": 2733,
      "遲": 2734,
      "遷": 2735,
      "遽": 2736,
      "還": 2737,
      "邊": 2738,
      "邑": 2739,
      "那": 2740,
      "邱": 2741,
      "郎": 2742,
      "郑": 2743,
      "郝": 2744,
      "郡": 2745,
      "部": 2746,
      "郷": 2747,
      "都": 2748,
      "鄂": 2749,
      "鄉": 2750,
      "鄭": 2751,
      "酉": 2752,
      "配": 2753,
      "酎": 2754,
      "酒": 2755,
      "采": 2756,
      "釉": 2757,
      "里": 2758,
      "重": 2759,
      "野": 2760,
      "量": 2761,
      "金": 2762,
      "釣": 2763,
      "鈍": 2764,
      "鈴": 2765,
      "鉄": 2766,
      "鉋": 2767,
      "銀": 2768,
      "銭": 2769,
      "鋍": 2770,
      "鋑": 2771,
      "鋒": 2772,
      "鋓": 2773,
      "鋖": 2774,
      "鋘": 2775,
      "鋜": 2776,
      "鋝": 2777,
      "鋞": 2778,
      "鋟": 2779,
      "録": 2780,
      "鍋": 2781,
      "鎚": 2782,
      "鏡": 2783,
      "鐵": 2784,
      "针": 2785,
      "钓": 2786,
      "钟": 2787,
      "钢": 2788,
      "钦": 2789,
      "钧": 2790,
      "钱": 2791,
      "铁": 2792,
      "铃": 2793,
      "铭": 2794,
      "银": 2795,
      "销": 2796,
      "锈": 2797,
      "锋": 2798,
      "错": 2799,
      "锦": 2800,
      "键": 2801,
      "镜": 2802,
      "長": 2803,
      "长": 2804,
      "門": 2805,
      "開": 2806,
      "間": 2807,
      "関": 2808,
      "閣": 2809,
      "閥": 2810,
      "閩": 2811,
      "關": 2812,
      "门": 2813,
      "问": 2814,
      "间": 2815,
      "闵": 2816,
      "闻": 2817,
      "闽": 2818,
      "阜": 2819,
      "队": 2820,
      "阪": 2821,
      "防": 2822,
      "阳": 2823,
      "阶": 2824,
      "阿": 2825,
      "陀": 2826,
      "际": 2827,
      "陈": 2828,
      "降": 2829,
      "限": 2830,
      "院": 2831,
      "除": 2832,
      "陰": 2833,
      "陳": 2834,
      "陵": 2835,
      "陶": 2836,
      "陽": 2837,
      "隆": 2838,
      "隊": 2839,
      "階": 2840,
      "際": 2841,
      "障": 2842,
      "难": 2843,
      "雄": 2844,
      "雅": 2845,
      "集": 2846,
      "雙": 2847,
      "雛": 2848,
      "離": 2849,
      "難": 2850,
      "雨": 2851,
      "雪": 2852,
      "雲": 2853,
      "雷": 2854,
      "電": 2855,
      "需": 2856,
      "霊": 2857,
      "霖": 2858,
      "霜": 2859,
      "露": 2860,
      "青": 2861,
      "静": 2862,
      "非": 2863,
      "面": 2864,
      "革": 2865,
      "靳": 2866,
      "韓": 2867,
      "音": 2868,
      "韻": 2869,
      "頂": 2870,
      "項": 2871,
      "順": 2872,
      "須": 2873,
      "頑": 2874,
      "領": 2875,
      "頭": 2876,
      "題": 2877,
      "顗": 2878,
      "顯": 2879,
      "页": 2880,
      "顶": 2881,
      "顾": 2882,
      "预": 2883,
      "颐": 2884,
      "颖": 2885,
      "题": 2886,
      "颜": 2887,
      "额": 2888,
      "風": 2889,
      "风": 2890,
      "飛": 2891,
      "飞": 2892,
      "食": 2893,
      "飯": 2894,
      "飲": 2895,
      "飼": 2896,
      "館": 2897,
      "饮": 2898,
      "馆": 2899,
      "首": 2900,
      "香": 2901,
      "馬": 2902,
      "駄": 2903,
      "駅": 2904,
      "験": 2905,
      "騙": 2906,
      "騜": 2907,
      "驗": 2908,
      "马": 2909,
      "验": 2910,
      "骨": 2911,
      "髄": 2912,
      "體": 2913,
      "高": 2914,
